export const GUITARS = [
    ["Ми (E)", "Фа (F)", "Фа#/Gb", "Соль (G)", "Соль#/Ab", "Ля (A)", "Ля#/Bb", "Си (B)", "До (C)", "До#/Db", "Ре (D)", "Ре#/Eb", "Ми (E)", "Фа (F)", "Фа#/Gb", "Соль (G)", "Соль#/Ab", "Ля (A)", "Ля#/Bb", "Си (B)"],
    ["Си (B)", "До (C)", "До#/Db", "Ре (D)", "Ре#/Eb", "Ми (E)", "Фа (F)", "Фа#/Gb", "Соль (G)", "Соль#/Ab", "Ля (A)", "Ля#/Bb", "Си (B)", "До (C)", "До#/Db", "Ре (D)", "Ре#/Eb", "Ми (E)", "Фа (F)", "Фа#/Gb", "Соль (G)"],
    ["Соль (G)", "Соль#/Ab", "Ля (A)", "Ля#/Bb", "Си (B)", "До (C)", "До#/Db", "Ре (D)", "Ре#/Eb", "Ми (E)", "Фа (F)", "Фа#/Gb", "Соль (G)", "Соль#/Ab", "Ля (A)", "Ля#/Bb", "Си (B)", "До (C)", "До#/Db", "Ре (D)", "Ре#/Eb"],
    ["Ре (D)", "Ре#/Eb", "Ми (E)", "Фа (F)", "Фа#/Gb", "Соль (G)", "Соль#/Ab", "Ля (A)", "Ля#/Bb", "Си (B)", "До (C)", "До#/Db", "Ре (D)", "Ре#/Eb", "Ми (E)", "Фа (F)", "Фа#/Gb", "Соль (G)", "Соль#/Ab", "Ля (A)", "Ля#/Bb"],
    ["Ля (A)", "Ля#/Bb", "Си (B)", "До (C)", "До#/Db", "Ре (D)", "Ре#/Eb", "Ми (E)", "Фа (F)", "Фа#/Gb", "Соль (G)", "Соль#/Ab", "Ля (A)", "Ля#/Bb", "Си (B)", "До (C)", "До#/Db", "Ре (D)", "Ре#/Eb", "Ми (E)", "Фа (F)"],
    ["Ми (E)", "Фа (F)", "Фа#/Gb", "Соль (G)", "Соль#/Ab", "Ля (A)", "Ля#/Bb", "Си (B)", "До (C)", "До#/Db", "Ре (D)", "Ре#/Eb", "Ми (E)", "Фа (F)", "Фа#/Gb", "Соль (G)", "Соль#/Ab", "Ля (A)", "Ля#/Bb", "Си (B)", "До (C)"]
]

export const NOTES = [
  "До (C)",
  "До#/Db",
  "Ре (D)",
  "Ре#/Eb",
  "Ми (E)",
  "Фа (F)",
  "Фа#/Gb",
  "Соль (G)",
  "Соль#/Ab",
  "Ля (A)",
  "Ля#/Bb",
  "Си (B)"
];