export const GUITARS = [
    ["Ми (E)", "Фа (F)", "F#/Gb", "Соль (G)", "G#/Ab", "Ля (A)", "A#/Bb", "Си (B)", "До (C)", "C#/Db", "Ре (D)", "D#/Eb", "Ми (E)", "Фа (F)", "F#/Gb", "Соль (G)", "G#/Ab", "Ля (A)", "A#/Bb", "Си (B)"],
    ["Си (B)", "До (C)", "C#/Db", "Ре (D)", "D#/Eb", "Ми (E)", "Фа (F)", "F#/Gb", "Соль (G)", "G#/Ab", "Ля (A)", "A#/Bb", "Си (B)", "До (C)", "C#/Db", "Ре (D)", "D#/Eb", "Ми (E)", "Фа (F)", "F#/Gb", "Соль (G)"],
    ["Соль (G)", "G#/Ab", "Ля (A)", "A#/Bb", "Си (B)", "До (C)", "C#/Db", "Ре (D)", "D#/Eb", "Ми (E)", "Фа (F)", "F#/Gb", "Соль (G)", "G#/Ab", "Ля (A)", "A#/Bb", "Си (B)", "До (C)", "C#/Db", "Ре (D)", "D#/Eb"],
    ["Ре (D)", "D#/Eb", "Ми (E)", "Фа (F)", "F#/Gb", "Соль (G)", "G#/Ab", "Ля (A)", "A#/Bb", "Си (B)", "До (C)", "C#/Db", "Ре (D)", "D#/Eb", "Ми (E)", "Фа (F)", "F#/Gb", "Соль (G)", "G#/Ab", "Ля (A)", "A#/Bb"],
    ["Ля (A)", "A#/Bb", "Си (B)", "До (C)", "C#/Db", "Ре (D)", "D#/Eb", "Ми (E)", "Фа (F)", "F#/Gb", "Соль (G)", "G#/Ab", "Ля (A)", "A#/Bb", "Си (B)", "До (C)", "C#/Db", "Ре (D)", "D#/Eb", "Ми (E)", "Фа (F)"],
    ["Ми (E)", "Фа (F)", "F#/Gb", "Соль (G)", "G#/Ab", "Ля (A)", "A#/Bb", "Си (B)", "До (C)", "C#/Db", "Ре (D)", "D#/Eb", "Ми (E)", "Фа (F)", "F#/Gb", "Соль (G)", "G#/Ab", "Ля (A)", "A#/Bb", "Си (B)", "До (C)"]
]

export const NOTES = [
  "До (C)",
  "C#/Db",
  "Ре (D)",
  "D#/Eb",
  "Ми (E)",
  "Фа (F)",
  "F#/Gb",
  "Соль (G)",
  "G#/Ab",
  "Ля (A)",
  "A#/Bb",
  "Си (B)"
];